zsh
apt-transport-https
awscli
build-essential
deborphan
docker
docker-compose
libcairo2
libffi-dev
libgdk-pixbuf2.0-0
libpango-1.0-0
libpangocairo-1.0-0
libspatialindex-dev
mssql-server
msodbcsql17
mssql-tools
nginx
openjdk-8-jdk
postgis
postgresql-14-postgis
python3
python3-cffi
python3-pip
python3.8-venv
qdirstat
qtbase5-dev
qtbase5-doc
qtbase5-doc-html
qtbase5-examples
qttools5-dev-tools
redis
ruby-full
shared-mime-info
sshpass
unixodbc-dev
zlib1g-dev