apt-transport-https
awscli
build-essential
deborphan
docker
docker-compose
libcairo2
libffi-dev
libgdk-pixbuf2.0-0
libpango-1.0-0
libpangocairo-1.0-0
libpq-dev
libspatialindex-dev
nginx
openjdk-8-jdk
postgis
postgresql
postgresql-postgis
python3-cffi
python3.10
python3.10-cffi
python3.10-dev
python3.10-pip
python3.10-venv
qdirstat
qtbase5-dev
qtbase5-doc
qtbase5-doc-html
qtbase5-examples
qttools5-dev-tools
redis
ruby-full
shared-mime-info
sshpass
unixodbc-dev
zlib1g-dev
zsh